Repository: KrzysztofMadejski/metro4all-ios
Catalog: metro4all-ios/*.lproj/Localizable.strings
Languages: be

source: %lu h %lu min
be: %1$lu г %2$lu хв

source: %lu min
be: %lu хв

source: Accessibility problems
be: Праблемы даступнасці

source: Add photo
be: Дадаць фота

source: All stations
be: Усе станцыі

source: Available for download
be: Даступныя

source: Cancel
be: Адмена

source: Category
be: Катэгорыя

source: Change city
be: Выбраць горад

source: Choose your city
be: Выберыце ваш горад

source: Choose from library
be: Выбраць фота

source: DeletePhoto
be: Вы сапраўды жадаеце выдаліць гэта фота?

source: Destination
be: Фініш

source: Display obstacles
be: Паказваць перашкоды

source: Do you want to browse "http://metro4all.org" in Safari?
be: Вы жадаеце адчыніць "http://metro4all.org" у Safari?

source: Downloaded
be: На прыладзе

source: Error
be: Памылка

source: Error occured during processing data. Please try again or contact support
be: Здарылася памылка пры апрацоўцы дадзеных. Паспрабуйце яшчэ раз альбо звярніцеся ў службу падтрымкі

source: Error occured while sending the feedback
be: Адбылася памылка пры адпраўцы паведамлення. Паспрабуйце яшчэ раз або звярніцеся ў службу падтрымкі

source: Exit #%@
be: Выхад #%@

source: Find a route
be: Пракласці маршрут

source: Finished loading data
be: Дадзеныя загружаныя

source: Information
be: Інфармацыя

source: Loading cities list
be: Загружаем спіс гарадоў

source: Loading city data
be: Загружаем дадзеныя горада

source: Map
be: Карта

source: Map legend
be: Умоўныя абазначэнні

source: Menu
be: Меню

source: Message
be: Паведамленне*

source: Metro For All
be: Метро для ўсіх

source: No
be: Не

source: No Internet connection
be: Адсутнічае спалучэнне з Інтэрнэтам

source: No Internet Connection Alert Description
be: Дадатак Metro4All патрабуе для працы спалучэнне з інтэрнэтам. Праверце настройкі або паўтарыце запыт пазней

source: No Internet Connection Alert Title
be: Адсутнічае спалучэнне з інтэрнэтам

source: No Internet Description
be: Каб загрузіць дадзеныя па іншых гарадах, дадатку патрабуецца доступ у Інтэрнэт. Калі ласка, праверце настройкі або паўтарыце запыт пазней

source: Photos
be: Фота

source: Please leave us a message
be: Выкарыстоўвайце гэтую форму, каб расказаць нам пра памылкі на схемах, праблемы з доступам або паведаміць новую інфармацыю

source: Remember my email
be: Запомніць email

source: Report mistake
be: Паведаміць пра памылку

source: Scheme
be: Макет станцыі

source: Select station
be: Абярыце станцыю

source: Send Feedback
be: Адправіць Паведамленне

source: Send feedback
be: Адправіць паведамленне

source: Send report
be: Адправіць

source: Start
be: Старт

source: Station
be: Стацыя

source: Take photo
be: Новае фота

source: Thank you!
be: Дзякуй!

source: To get a reply
be: Для атрымання адказу

source: Travel time:
be: Час у шляху:

source: Update
be: Абнавіць

source: Update City
be: Абнавіць

source: Updates are available
be: Ёсць даступныя абнаўленні

source: Updates are available for the following cities: %@
be: Ёсць даступныя абнаўлення для гарадоў: %@

source: Uploading photos
be: Загрузка фота

source: Warning
be: Увага!

source: Yes
be: Так

source: Your message here
be: Дадаць тэкст паведамлення

source: Your message was sent
be: Паведамленне адпраўлена

source: You can pick a point on the station layout
be: Адзначыць на схеме
